
// This file is hand generated (not via 'genstrings').
"Alpha" = "Alpha";

// This file is hand generated (not via 'genstrings').
"Append comma" = "Añadir coma";

// This file is hand generated (not via 'genstrings').
"Append comma and space" = "";

// This file is hand generated (not via 'genstrings').
"Append double space" = "";

// This file is hand generated (not via 'genstrings').
"Append period" = "Anexar punto";

// This file is hand generated (not via 'genstrings').
"Append period and space" = "";

// This file is hand generated (not via 'genstrings').
"Append space" = "";

// This file is hand generated (not via 'genstrings').
"Appending" = "Adjuntando";

// This file is hand generated (not via 'genstrings').
"Capitalized" = "En mayúsculas";

// This file is hand generated (not via 'genstrings').
"Casing" = "";

// This file is hand generated (not via 'genstrings').
"Cleaning" = "Limpiando";

// This file is hand generated (not via 'genstrings').
"Collapse spaces" = "";

// This file is hand generated (not via 'genstrings').
"Container path" = "";

// This file is hand generated (not via 'genstrings').
"CSV escape" = "CSV escape";

// This file is hand generated (not via 'genstrings').
"Default" = "Defecto";

// This file is hand generated (not via 'genstrings').
"Default separator" = "Separador por defecto";

// This file is hand generated (not via 'genstrings').
"DeteXify" = "DeteXificar";

// This file is hand generated (not via 'genstrings').
"F. M. von Last, Jr" = "";

// This file is hand generated (not via 'genstrings').
"File name" = "Nombre de archivo";

// This file is hand generated (not via 'genstrings').
"File name without extension" = "Nombre de archivo sin extensión";

// This file is hand generated (not via 'genstrings').
"First Middle von Last, Jr" = "";

// This file is hand generated (not via 'genstrings').
"First name only" = "Solo primer nombre";

// This file is hand generated (not via 'genstrings').
"First only" = "";

// This file is hand generated (not via 'genstrings').
"Format" = "Formato";

// This file is hand generated (not via 'genstrings').
"Greek" = "";

// This file is hand generated (not via 'genstrings').
"HTML escape" = "";

// This file is hand generated (not via 'genstrings').
"Join style" = "";

// This file is hand generated (not via 'genstrings').
"Last" = "";

// This file is hand generated (not via 'genstrings').
"Long Default" = "";

// This file is hand generated (not via 'genstrings').
"Lowercase" = "";

// This file is hand generated (not via 'genstrings').
"Lowercase First" = "";

// This file is hand generated (not via 'genstrings').
"Medium Default" = "";

// This file is hand generated (not via 'genstrings').
"Name style" = "Nombre del estilo";

// This file is hand generated (not via 'genstrings').
"None" = "Ninguno";

// This file is hand generated (not via 'genstrings').
"Normalized path" = "";

// This file is hand generated (not via 'genstrings').
"Number" = "";

// This file is hand generated (not via 'genstrings').
"Parenthesize" = "";

// This file is hand generated (not via 'genstrings').
"Path" = "";

// This file is hand generated (not via 'genstrings').
"Path extension" = "Extensión de la ruta";

// This file is hand generated (not via 'genstrings').
"Path without extension" = "Ruta sin extensión";

// This file is hand generated (not via 'genstrings').
"Prepend comma and space" = "";

// This file is hand generated (not via 'genstrings').
"Prepend period and space" = "";

// This file is hand generated (not via 'genstrings').
"Prepend space" = "";

// This file is hand generated (not via 'genstrings').
"Remove curly braces" = "";

// This file is hand generated (not via 'genstrings').
"Remove newlines" = "";

// This file is hand generated (not via 'genstrings').
"Remove spaces" = "Quitar espacios";

// This file is hand generated (not via 'genstrings').
"Remove surrounding spaces" = "";

// This file is hand generated (not via 'genstrings').
"Remove TeX" = "Quitar TeX";

// This file is hand generated (not via 'genstrings').
"Resolved path" = "";

// This file is hand generated (not via 'genstrings').
"Roman" = "Romano";

// This file is hand generated (not via 'genstrings').
"RSS" = "RSS";

// This file is hand generated (not via 'genstrings').
"Short Default" = "Defecto formato corto";

// This file is hand generated (not via 'genstrings').
"Standard" = "";

// This file is hand generated (not via 'genstrings').
"Standardized path" = "Ruta estandarizada";

// This file is hand generated (not via 'genstrings').
"Style" = "";

// This file is hand generated (not via 'genstrings').
"Surround with space" = "Rodeado con espacio";

// This file is hand generated (not via 'genstrings').
"TeXify" = "TeXificar";

// This file is hand generated (not via 'genstrings').
"Tilde abbreviated path" = "";

// This file is hand generated (not via 'genstrings').
"Title Capitalize" = "Poner en mayúscula el título";

// This file is hand generated (not via 'genstrings').
"TSV escape" = "";

// This file is hand generated (not via 'genstrings').
"Uppercase" = "";

// This file is hand generated (not via 'genstrings').
"Uppercase First" = "Primero mayúsculas";

// This file is hand generated (not via 'genstrings').
"URL" = "URL";

// This file is hand generated (not via 'genstrings').
"von Last FM Jr" = "von Last FM Jr";

// This file is hand generated (not via 'genstrings').
"von Last, Jr" = "";

// This file is hand generated (not via 'genstrings').
"von Last, Jr, F. M." = "";

// This file is hand generated (not via 'genstrings').
"von Last, Jr, First Middle" = "von Last, Jr, Primer Medio";

// This file is hand generated (not via 'genstrings').
"XML escape" = "";
